A 59
ACT 20
AEson 1
ALL 1
ANTONIO 56
ARRAGON 7
About 2
Above 1
Abram 2
Achieved 1
Adieu 1
After 1
Alack 3
Albeit 1
Alcides 2
All 3
Aloud 1
Among 1
An 8
And 182
Andrew 1
Antipodes 1
Antonio 50
Approach 1
April 1
Arabia 1
Are 11
Argus 1
Arragon 2
Art 1
As 26
Ash 1
Aside 8
At 2
Attendants 2
Avenue 1
Away 2
Ay 11
BALTHASAR 3
BASSANIO 83
Balthasar 2
Barbary 1
Barrabas 1
Bars 1
Bassanio 42
Be 11
Because 5
Become 2
Before 5
Beg 1
Behold 1
Being 2
Believe 3
Bellario 9
Belmont 15
Beshrew 2
Besides 3
Between 1
Bid 1
Black 1
Bon 1
Bring 3
Brutus 1
Budge 2
Builds 1
But 73
By 21
Call 1
Came 1
Can 3
Cannot 2
Carthage 1
Cato 1
Certainly 2
Chance 1
Charybdis 1
Christian 22
Christians 4
Chus 1
Clamber 1
Clerk 3
Colchos 1
Cold 1
Come 16
Comes 1
Commend 1
Commends 1
Commits 1
Confess 1
Conscience 1
Consisteth 1
Content 1
Continent 1
Cornets 1
Could 1
Count 1
County 1
Court 1
Creep 1
Cressid 1
Crying 1
Cupid 2
Cursed 1
DRAMATIS 1
DUKE 21
Daniel 6
Dardanian 1
Dear 2
Death 1
Defy 1
Deliver 1
Descend 1
Deserved 1
Desired 1
Destinies 1
Diana 2
Did 6
Dido 1
Didst 1
Ding 2
Directly 1
Disguise 1
Do 14
Dobbin 2
Doctor 1
Doth 3
Double 1
Down 1
Draw 1
Drops 1
Duke 2
Empties 1
Endymion 1
Engaged 1
England 4
English 2
Englishman 1
Enow 1
Enrobe 1
Enter 49
Entreat 1
Ere 2
Erebus 1
Ergo 1
Even 10
Every 1
Exact 1
Exceed 1
Except 1
Exeunt 26
Exit 19
Express 2
Fading 1
Fair 7
Falconbridge 1
Fall 1
Fare 3
Farewell 4
Fast 1
Faster 1
Fates 1
Father 3
Fetching 1
Fie 3
Fiend 1
First 4
Fled 1
Flourish 4
Fly 1
Follow 1
For 48
Forget 1
Forgive 1
Fortune 3
France 1
Frankfort 1
French 3
Frenchman 2
Friend 1
From 12
GOBBO 23
GRATIANO 58
Gaoler 4
Garnish 1
Gave 1
Genoa 4
Gentile 1
Gentle 1
Gentlemen 1
German 1
Germany 1
Get 1
Giddy 1
Gifts 1
Gilded 1
Give 12
Gives 1
Glancing 1
Go 16
Gobbo 7
God 19
Gold 1
Good 6
Goodly 1
Goodwins 1
Govern 1
Gramercy 1
Gratiano 16
Grecian 1
Grieve 1
Ha 1
Had 6
Hagar 1
Hang 1
Hanging 1
Happiest 1
Happy 1
Hard 1
Hast 1
Hate 1
Hates 1
Hath 11
Have 6
He 30
Hear 2
Hearing 1
Heaven 1
Hebrew 2
Her 2
Hercules 3
Here 21
Hiding 1
Hie 1
His 11
Ho 1
Hold 1
How 42
Hugg 1
Hyrcanian 1
I 711
II 26
III 16
IV 8
IX 2
If 47
Immediately 1
In 39
Indeed 1
India 1
Indian 1
Indies 1
Infused 1
Inquire 1
Into 4
Is 23
Issuing 1
It 24
Italian 1
Italy 3
JESSICA 35
Jacks 1
Jacob 7
Janus 1
Jasons 2
Jessica 24
Jew 69
Jewess 1
Jewish 2
Jews 1
Justice 3
Know 1
LAUNCELOT 52
LEONARDO 4
LORENZO 57
Laban 2
Lastly 1
Latin 1
Launcelot 31
Le 1
Leah 1
Lean 1
Leave 1
Leonardo 1
Let 23
Lichas 1
Lie 2
Lies 1
Like 4
Lisbon 1
Live 1
Lock 1
Look 3
Lord 12
Lorenzo 24
Love 3
MERCHANT 21
MOROCCO 11
MOV 22
Madam 7
Magnificoes 2
Make 2
Making 1
Many 2
Margery 2
Mark 6
Marquis 1
Marry 4
Mars 1
Master 11
May 5
Meantime 1
Medea 1
Meet 1
Meetest 1
Men 1
Messenger 1
Methinks 2
Methought 1
Mexico 2
Midas 1
Mine 1
Misfortune 1
Mislike 1
Miss 1
Mistress 2
Monday 1
Monsieur 1
Montferrat 1
Moor 2
More 3
Morocco 2
Most 5
Move 1
Music 4
Musicians 1
Must 4
My 33
Myself 1
NERISSA 47
Nature 1
Nay 10
Nazarite 1
Neapolitan 2
Nearest 2
Neither 1
Nerissa 19
Nestor 1
Never 4
New 1
No 22
None 2
Nor 12
Not 12
Nothing 1
Notwithstanding 1
Now 12
O 33
OF 27
OLD 1
Obscures 1
Of 31
Officers 1
Often 1
Oh 1
Old 2
On 4
One 5
Only 3
Opening 1
Or 17
Oracle 1
Orpheus 1
Our 3
Out 3
Outbrave 1
Over 1
PERSONAE 1
PORTIA 137
PRINCE 5
Padua 5
Palatine 2
Pardon 2
Parted 1
Partly 1
Parts 2
Past 1
Patiently 1
Pause 1
Pawn 1
Pay 1
Peace 1
Peering 1
Perhaps 1
Persian 1
Phoebus 1
Pick 1
Pluck 1
Plucking 1
Portia 20
Pray 5
Presenting 2
Prince 2
Proceed 1
Promise 1
Prove 1
Put 1
Pythagoras 1
Queen 1
Quick 2
Ran 1
Rating 1
Reads 5
Ready 1
Renowned 1
Repair 1
Repent 1
Reply 1
Report 1
Rest 1
Return 1
Revenge 1
Rialto 5
Roman 1
Rome 1
S 9
SALANIO 25
SALARINO 36
SALERIO 9
SCENE 21
SHK 22
SHYLOCK 90
SONG 1
STEPHANO 5
Sabbath 1
Salanio 1
Salarino 2
Salerio 5
Saxony 1
Say 3
Scottish 1
Scripture 1
Scylla 1
See 3
Seem 1
Servant 9
Servants 1
Serve 1
Serving 1
Servitor 1
Seven 1
Shall 9
She 5
Shed 1
Should 5
Shylock 19
Sibylla 1
Signior 7
Silence 1
Silver 1
Since 7
Sir 5
Sirrah 1
Sisters 1
Sit 2
Slander 1
Sleep 1
Slubber 1
Snail 1
So 20
Soft 1
Sola 3
Solyman 1
Some 9
Something 1
Sophy 1
Speak 1
Spits 1
Stamped 1
Stealing 1
Stephano 3
Still 3
Stolen 1
Stood 1
Straight 1
Such 4
Sultan 1
Supply 1
Sweet 8
THE 21
TUBAL 10
Take 6
Talk 4
Tarry 2
Tartars 1
Tell 5
Than 12
Thanks 1
That 69
The 98
Their 1
Then 11
There 25
Therefore 13
These 3
They 9
This 22
Thisbe 1
Thou 22
Though 3
Three 8
Thus 3
Thy 2
Thyself 1
Till 2
Tis 8
To 102
Too 1
Tripolis 3
Troilus 1
Troy 1
Troyan 1
True 1
Truly 2
Try 1
Tubal 9
Turks 1
Turn 2
Turning 1
Turns 1
Tween 2
Twere 2
Twill 1
Two 1
Unless 3
Until 4
Unto 6
Upon 10
Use 1
V 6
VENICE 22
VI 2
VII 2
VIII 2
Vailing 1
Veiling 1
Venetian 4
Venice 30
Venus 1
Very 1
Via 1
Was 3
Waste 1
We 15
Wear 1
Wednesday 2
Well 23
Were 6
What 47
When 19
Where 9
Wherein 3
Whereof 1
Whether 3
Which 29
Whiles 1
Whither 1
Who 23
Whom 1
Whose 2
Why 33
Will 10
Wilt 1
With 22
Within 3
Without 1
Would 5
Wrest 1
Yea 2
Yes 7
Yet 7
Yonder 1
You 56
Young 1
Your 19
Yourself 1
a 394
abate 1
abide 2
abject 1
able 2
aboard 1
abode 1
about 7
above 5
abridged 1
abroad 3
absence 3
absent 2
abundance 1
accept 2
acceptance 1
accepted 1
accident 1
accomplished 1
according 3
account 3
accoutred 1
accused 1
acknowledge 1
acquaintance 1
acquainted 3
acquitted 2
act 3
add 1
address 1
adieu 5
admit 1
ado 1
advantage 1
advantages 1
adventuring 1
adversary 1
advice 1
advised 3
advisedly 1
afeard 3
affairs 1
affection 5
affections 3
aforesaid 1
after 6
afternoon 2
afterward 1
again 14
against 5
age 2
agitation 1
agree 1
ague 1
aim 1
air 3
alabaster 1
alas 4
alien 1
alighted 1
alive 2
all 79
allay 2
allows 1
almost 4
alone 3
along 3
aloof 2
already 3
alter 2
although 2
always 1
am 76
amazed 1
ambassador 1
ambitious 2
amen 2
amiss 1
amity 2
among 4
amorous 1
an 45
ancient 3
and 431
angel 3
animals 1
anon 3
another 10
answer 19
answers 2
any 26
anything 3
apparel 1
apparent 1
appear 7
appeareth 1
appears 4
appetite 1
applause 1
apple 1
approach 1
approaching 1
appropriation 1
approve 1
are 90
argosies 2
argosy 2
arm 2
army 1
arrow 1
art 10
as 115
ashamed 2
aside 1
ask 3
aspect 2
asses 1
assume 2
assumes 1
assured 5
at 64
attain 1
attempt 2
attempts 1
attend 2
attended 2
attendeth 1
attending 1
attentive 1
attribute 2
aught 5
authority 2
autumn 1
awaked 1
awards 2
away 20
awe 1
aweary 1
awhile 2
axe 1
ay 3
bachelor 1
back 6
backward 1
bad 3
badge 1
bag 2
bagpipe 2
bags 2
bait 2
balance 1
balls 1
baned 1
bank 1
bankrupt 2
banks 1
bar 3
barbarous 1
bare 2
barely 1
bargain 1
bargains 2
bark 2
baron 1
barren 1
bars 1
base 2
basket 1
bastard 2
bate 1
bated 2
bay 1
be 178
beach 1
beams 1
bear 8
beard 2
beards 1
bearer 2
bearing 2
bears 3
beast 1
beaten 1
beauteous 1
beauties 1
beautiful 1
beauty 2
became 1
because 1
bechanced 1
become 6
becomes 1
bed 9
bedfellow 1
beds 1
beefs 1
been 13
before 19
beg 2
begg 5
beggar 3
begin 1
begot 1
begotten 1
behalf 1
behavior 2
beheld 1
behind 3
behold 3
beholding 1
being 14
believe 2
bell 2
bellowing 1
belly 1
beloved 1
below 1
bend 1
beneath 1
bereft 1
beseech 7
beset 1
besides 1
besmear 1
bespeak 1
best 9
bestow 3
bestows 1
bethink 2
betimes 1
better 21
bettered 1
between 9
beware 1
bid 17
bidding 1
bids 2
big 1
bind 1
bird 1
birth 1
blame 2
bleared 1
bleat 1
bleed 2
bleeding 1
blent 1
bless 3
blessed 1
blesseth 1
blessing 5
blest 3
blind 6
blinking 1
bliss 2
blood 15
bloods 1
bloody 2
blotted 1
blow 2
blunt 1
blush 1
boards 1
body 7
bold 3
boldest 1
bond 39
bondman 1
bonds 1
bone 1
bones 1
bonnet 1
book 1
books 2
bootless 1
born 2
borne 1
borrow 3
borrowed 1
bosom 3
bosoms 1
both 14
bottom 1
bought 5
bound 11
bounds 1
bounty 1
bow 1
box 1
boy 17
boys 1
braggart 1
bragging 2
brain 1
branches 1
brassy 1
brave 1
braver 1
break 9
breast 2
breath 4
breathed 1
breathing 3
bred 4
breed 2
breeders 1
breeding 1
brewing 1
bridegroom 1
brief 3
bright 2
brightly 1
bring 8
bringeth 1
brings 3
brook 2
broth 1
brothers 1
brought 1
brow 2
budge 1
burghers 1
burial 1
buried 1
burning 1
burnish 1
burthens 1
bushels 1
business 4
but 108
buy 3
buzzing 1
by 83
cackling 1
call 12
called 1
calls 3
came 8
can 25
candle 4
candles 1
cannot 18
canst 3
capering 1
carcasses 1
care 3
carries 1
carrion 3
carry 1
casements 2
casket 11
caskets 6
cast 1
casualty 1
cat 3
catch 2
cater 1
caught 1
cause 5
ceases 1
cerecloth 1
ceremoniously 1
ceremony 1
certain 6
certainly 1
certainty 1
certified 1
chaff 2
chance 2
chanced 1
change 4
changed 2
chapels 1
charge 4
charity 2
charter 1
chased 1
chaste 1
cheek 2
cheer 4
cheerest 1
cherubins 1
chest 1
chests 1
chief 1
chiefest 1
child 4
childhood 1
children 1
chin 1
chins 1
choice 5
choose 27
chooses 2
chooseth 11
choosing 2
chose 2
chosen 1
christening 1
church 2
churches 1
circumstance 1
cite 1
citizen 1
city 2
civil 1
civility 1
claim 2
clear 2
cleared 1
clerk 14
clime 1
clock 5
close 2
clothes 1
clown 1
coach 1
coals 1
coast 1
cobwebs 1
coffer 1
coffin 1
coin 1
cold 3
colour 2
colt 1
colts 1
come 48
comer 1
comes 21
comforts 1
coming 5
command 2
commanded 1
commandment 1
commands 1
commend 2
commendable 2
commendation 1
commends 1
comments 1
commiseration 1
commit 2
commodity 2
common 3
commonwealth 2
companions 1
company 7
comparison 1
competency 1
complexion 4
compromised 1
compulsion 1
conceit 2
conceits 1
conceive 1
conceiving 1
concord 1
condition 4
conduct 1
confess 4
confession 1
confirm 1
confiscate 2
confound 1
confused 1
confusion 1
confusions 1
congregate 1
conjured 1
conscience 9
consequence 1
consider 1
conspired 1
constant 2
constitution 1
contain 3
contains 3
contemplation 1
contending 1
content 4
contented 1
contents 1
continent 1
continuance 1
contrary 2
contrive 1
contrived 1
controversy 1
conveniency 1
convenient 1
conveniently 1
converse 2
converted 1
converting 1
cool 1
cooled 2
cooling 1
cope 1
cord 1
corners 2
cornets 4
corrupt 1
corruptly 1
cost 2
costly 1
cottages 1
couching 1
could 10
counsel 5
counsels 1
counterfeit 1
country 1
countrymen 2
courage 1
courageous 1
course 3
court 15
courteous 3
courtesies 2
courtesy 4
courtship 1
cousin 1
cousins 1
cover 4
covered 1
cowards 1
cozen 1
cradle 1
crave 1
cream 1
creation 1
creature 2
credit 2
creditor 1
creditors 2
creep 2
cripple 1
crisped 1
cross 2
crosses 1
crossing 1
crost 1
crow 1
crown 1
crowned 1
cruel 2
cruelty 2
cry 1
cubs 1
cuckold 1
cuckolds 1
cuckoo 1
cudgel 1
cunning 1
cur 3
curb 1
curbed 1
cureless 1
current 1
currish 2
curse 1
cursed 1
curtain 2
curtains 2
curtsy 1
custom 2
customary 1
cut 12
cutler 1
cutting 1
d 108
dagger 2
dam 2
damn 2
damnation 1
damned 4
danger 3
dangerous 3
dare 4
daring 1
dark 2
daughter 23
day 27
daylight 1
days 1
dead 5
deal 1
dealings 1
dear 11
dearest 2
dearly 1
death 11
debating 1
debt 3
debtor 1
debts 3
decay 1
deceased 1
deceived 3
decree 2
decrees 1
deed 7
deeds 2
deep 2
deface 1
defect 1
defend 1
defendant 1
defended 1
defending 1
degrees 1
deliberate 1
delight 2
deliver 2
deliverance 1
delivered 1
delivering 1
demand 1
demi 1
demurely 1
denied 1
deny 13
denying 1
depart 1
departure 1
depending 1
depends 1
derived 1
describe 1
description 2
desert 1
deserts 2
deserve 5
deserved 2
deserves 6
deserving 3
deservings 2
desire 11
desires 3
desirest 1
despair 1
despise 1
destiny 2
detain 1
determinations 1
determine 1
device 1
devil 14
devise 1
devised 1
dew 1
diamond 1
dice 1
did 44
die 4
died 1
dies 3
diest 1
difference 4
digest 1
dignity 1
dim 1
dimensions 1
dine 1
dinner 11
direct 2
directed 2
direction 2
directly 1
disabled 1
disabling 1
discharge 2
discontinued 1
discourse 1
discover 1
discovery 1
discretion 1
diseases 1
disgraced 1
dish 1
dislike 1
dismay 3
dismiss 1
dispatch 1
displeased 1
displeasure 1
distinct 1
divers 1
divided 1
divine 1
division 1
do 99
dock 1
doctor 18
dog 8
dogs 1
doing 5
doit 1
done 9
dong 2
door 2
doors 3
dost 8
dote 1
doth 36
double 2
doublet 1
doubly 1
doubt 5
doubtful 2
doves 1
down 8
dowry 1
dram 1
draw 8
draws 1
dread 3
dreadful 1
dream 1
dreaming 1
dress 1
dressed 2
drew 1
dried 1
drink 1
drive 2
drones 1
drop 3
droppeth 1
drops 2
dross 1
drown 1
drowning 1
drudge 1
drum 1
drunk 1
dry 1
dst 1
ducat 2
ducats 29
due 3
duke 11
dulcet 1
dull 4
dumb 3
duty 1
dwell 2
dwells 3
e 4
each 1
eaning 1
eanlings 1
ear 4
earliest 1
early 1
earnestly 1
ears 4
earth 5
earthly 2
easier 1
easy 2
eat 2
eaters 1
ecstasy 1
edge 1
edifice 1
either 2
eke 1
elbow 1
elder 1
election 2
eleven 1
eloquence 1
else 9
embrace 1
embraced 3
employ 2
empty 2
en 4
enacted 1
enchanted 1
end 7
endeavour 1
endeavours 1
enemies 1
enemy 3
enfold 1
enforce 1
enforced 3
engaged 1
engender 1
enjoin 1
enjoy 1
enjoying 1
enough 10
enow 1
enter 2
entertain 1
enthroned 1
entirely 1
entrap 2
entreat 4
envious 1
envy 2
epitaph 1
equal 2
er 16
ere 6
ergo 2
erlook 1
error 2
erta 1
ertrip 1
escaped 1
established 1
estate 4
estates 1
esteem 2
estimable 1
estimation 3
even 8
events 1
ever 12
evermore 2
every 12
evil 2
ewe 1
ewes 3
exact 1
exaction 1
example 2
exceeding 2
excellent 1
excess 2
exchange 1
exclaim 1
excrement 1
excuse 2
execute 1
exeunt 1
exhibit 1
exhortation 1
expect 5
expires 1
exploit 1
exposition 1
express 2
expressing 1
expressly 1
extend 2
extremest 1
eye 10
eyed 3
eyes 20
face 6
faces 1
fail 7
faint 1
fair 28
fairer 3
fairest 1
fairly 2
fairness 1
faith 14
faithfully 1
faithless 1
fall 4
fallen 1
falling 1
falls 3
false 3
falsehood 1
famished 1
fancy 3
fangs 1
far 7
fare 4
farewell 4
farther 1
farthest 1
fashion 3
fast 4
faster 1
fat 1
fatal 1
father 35
fathers 1
fault 3
faults 1
favour 2
fawning 1
fear 16
fearful 1
fearfully 1
feast 4
feasting 1
feather 1
fed 2
fee 4
feed 5
feeder 1
feel 1
feign 1
fell 5
fellow 4
fellows 3
felt 1
fence 1
ferry 1
few 1
fie 3
fields 1
fiend 9
fife 1
fifteen 1
fifth 2
fight 1
figure 1
fill 2
find 16
finds 1
fine 3
finger 5
fire 4
firm 1
first 11
fish 2
fit 1
five 1
flat 1
flatly 1
flats 1
flatter 1
fledged 1
fleece 3
fleet 2
flesh 23
flew 1
flight 2
flint 1
flock 1
flood 2
floods 1
floor 1
flourish 1
fly 2
follies 1
follow 6
followed 1
follower 1
followers 2
following 1
follows 2
fond 2
font 1
food 2
fool 11
fooling 1
foolish 2
fools 5
foot 4
footing 1
foppery 1
for 178
forbear 1
forbid 2
force 5
fore 1
foreign 1
forerunner 1
forfeit 11
forfeiture 7
forfeitures 1
forgave 1
forgive 3
forgot 1
form 1
formerly 1
forsworn 2
forth 11
forthwith 1
fortnight 1
fortunate 1
fortune 18
fortunes 4
forward 1
found 5
four 7
fourscore 3
fourth 1
framed 1
fraught 1
fray 1
frays 1
free 1
freedom 2
freely 3
fretten 1
friend 27
friendly 1
friends 13
friendship 2
from 56
frost 1
frown 1
frowning 2
fruit 1
frutify 1
full 8
fulsome 1
furnish 4
furnished 1
further 2
furthermore 1
fury 1
gaberdine 1
gaged 1
gain 4
gains 1
gainst 3
gallows 2
gambols 1
gaoler 2
gaping 3
garden 1
garments 1
garnish 1
gate 2
gates 1
gather 1
gatories 1
gatory 1
gaudy 1
gauge 1
gave 10
gaze 2
gazing 2
gear 2
gelt 1
gem 1
general 1
generation 1
gentle 12
gentleman 10
gentlemen 2
gentleness 1
gently 1
get 11
getting 1
gift 4
gifts 1
gild 1
ginger 1
girl 3
give 37
given 4
gives 3
giving 2
glad 8
glass 2
glean 1
glitters 1
glory 1
gloves 1
gnats 1
go 41
goats 1
god 3
godlike 1
gods 1
goes 2
goest 2
gold 14
golden 7
gondola 1
gone 14
good 57
goodly 2
goods 4
goose 1
gormandise 1
gossip 2
got 6
govern 1
governor 1
grace 11
graces 1
gracious 2
grains 1
grandam 1
grandsire 1
grant 5
grass 1
gratify 1
gratis 3
grave 2
graved 1
gravel 1
gravity 1
grazed 1
great 7
greater 2
greatest 1
greatness 1
gree 1
greedy 1
green 1
greets 1
grief 1
griefs 1
grieve 2
grieved 1
grieving 1
grievous 1
groans 1
gross 3
grossly 2
grossness 1
ground 3
grow 7
grows 3
grudge 1
guard 1
guarded 1
gudgeon 1
guess 1
guest 1
guiled 1
guilty 1
gusts 1
ha 5
habit 3
habitation 1
had 35
hadst 1
hair 5
hairs 2
half 14
hall 1
halter 2
hand 22
hands 3
hang 3
hanging 1
hangman 1
happier 1
happily 1
happiness 1
happy 3
harbour 1
hard 9
harder 1
hardly 1
hare 1
hark 2
harm 1
harmless 1
harmony 2
harsh 1
has 2
hast 9
haste 6
hasted 1
hat 1
hate 4
hates 2
hath 40
have 156
having 4
hazard 11
he 146
head 14
headed 1
healed 1
healths 1
hear 23
heard 8
hearing 2
hears 1
hearsed 1
heart 21
heartily 2
hearts 4
heat 2
heated 1
heaven 15
heavenly 2
heavens 2
heaviness 1
heavy 2
hedged 1
heed 2
heels 2
height 1
heinous 1
heiress 1
heirs 1
held 1
hell 3
hellish 1
help 2
hence 6
her 65
herbs 1
herd 1
here 51
hereafter 1
herein 3
heresy 1
hermit 1
hers 1
herself 3
hid 3
hie 1
high 5
higher 1
highway 1
highways 1
him 110
himself 12
hindered 1
hip 2
hire 1
his 149
hit 2
hither 2
hive 1
ho 4
hogs 1
hold 10
holds 2
hollaing 1
hollow 1
holy 7
home 8
honest 12
honour 13
honourable 3
honours 1
hood 2
hoop 1
hope 12
hopes 3
horn 1
horse 4
hose 1
hot 2
hour 7
hours 4
house 35
hovel 1
how 16
howling 1
howso 1
huddled 1
hue 2
huge 1
human 2
humbleness 2
humbly 1
humility 1
humour 1
humours 1
hurt 1
husband 13
husbandry 1
husbands 5
hymn 1
i 4
icicles 1
idiot 1
if 73
ignorant 1
ill 4
imagined 1
immediately 2
immortal 1
immured 1
impart 1
impeach 2
impediment 1
impenetrable 1
impertinent 1
importunity 1
imposition 2
impossible 1
impugn 1
imputation 1
in 264
incarnal 1
incision 1
incurr 1
indebted 1
indeed 13
indirect 1
indirectly 2
inevitable 1
inexecrable 1
infection 1
infidel 2
infinite 1
infinitely 1
informed 1
infuse 1
ingratitude 1
inhuman 1
injunctions 1
inlaid 1
inland 1
innocence 1
inquire 2
inscription 1
inscriptions 1
inscroll 1
insculp 1
inserted 1
inspirations 1
instant 2
instantly 2
instruction 1
instructions 1
intent 1
inter 2
intercessors 1
interest 6
interior 1
intermission 1
interposer 1
interpreter 1
interval 1
into 12
inward 1
is 243
issue 2
it 209
itself 6
ivory 1
jaundice 1
jealous 1
jealousy 1
jest 1
jet 1
jewel 1
jewels 4
jot 1
joy 6
joys 1
judge 24
judgment 10
jump 1
just 2
justice 14
keen 3
keenness 1
keep 10
keeping 1
kept 2
key 3
keys 1
kill 2
killed 1
kin 1
kind 12
kinder 1
kindest 1
kindness 3
king 3
kingdom 1
kings 2
kinsman 1
kiss 5
knapped 1
knave 2
kneels 1
knell 1
knew 5
knife 4
knocks 1
know 43
knowing 1
knowist 1
knowledge 1
known 3
knows 5
labour 1
lack 4
ladies 2
lading 1
lady 27
ladyship 1
laid 1
lamb 1
lambs 1
land 2
lands 1
lark 1
last 8
late 3
lately 1
latter 1
laugh 4
laughable 1
laughed 1
laughter 1
law 16
lawful 1
lawfully 1
laws 4
lawyer 1
lay 6
lays 1
lead 10
leaden 2
leading 1
leap 1
leaps 1
learn 4
learned 7
learning 3
least 1
leave 24
led 1
left 8
legs 1
leisure 2
leisures 1
lend 9
lends 1
length 2
lent 1
less 6
lest 4
let 47
lets 1
letter 18
letters 2
level 1
lewd 1
liberal 3
lie 7
lies 4
lieu 2
life 22
light 8
lightest 1
lights 1
like 31
likely 1
likeness 1
likes 1
likest 1
likewise 1
limbs 1
limp 1
line 1
lineaments 1
linger 1
lingering 1
lion 2
lips 2
little 12
live 16
liver 1
liveries 2
livers 1
livery 2
lives 2
living 2
livings 1
ll 57
loath 1
loathes 1
loathing 1
lock 1
locks 2
lodged 1
lodging 4
long 7
longer 3
look 20
looked 1
looks 3
loose 1
lord 36
lords 2
lordship 1
lose 12
losers 1
losing 1
loss 3
losses 4
lost 7
lottery 2
loud 2
love 58
loved 6
lovely 1
lover 2
lovers 2
loves 1
loving 3
low 4
lower 1
lt 1
luck 4
lungs 1
lying 1
mad 4
madam 8
made 18
madness 2
magnificoes 1
maid 6
maiden 2
maids 2
main 2
majesty 1
make 32
makes 8
makest 3
making 3
malice 2
man 61
manage 1
manifest 1
manly 2
manna 1
manner 1
mannerly 1
manners 2
mansion 1
mantle 1
many 22
maps 1
mar 1
mark 3
marriage 4
married 4
marring 1
marry 5
mart 1
martlet 1
marvel 1
marvellously 1
masque 3
masqued 1
masques 1
masquing 1
master 23
masters 1
mastership 1
match 2
matched 1
mates 1
matter 6
may 32
mayst 3
me 262
meagre 1
mean 7
meaning 3
means 11
meant 1
meantime 1
measure 2
measures 1
meat 2
meet 7
meeting 1
melancholy 1
member 1
memory 2
men 25
mending 1
mercenary 1
merchandise 3
merchant 11
merchants 3
merciful 2
mercy 13
mere 1
merely 1
merit 2
merriment 1
merry 10
mesh 1
meshes 1
messages 1
messenger 4
metal 2
methinks 4
might 7
mightiest 2
miles 2
milk 1
million 1
mincing 1
mind 17
mine 24
mingled 1
miracle 1
mirth 2
misbeliever 1
miscarried 3
misconstrued 1
miseries 1
misery 2
misfortune 1
miss 1
mistress 7
mistrust 1
mitigate 1
moan 2
mock 1
mocked 1
mocker 1
moderate 1
modest 1
modesty 2
moe 1
moiety 1
monarch 2
monastery 1
money 15
moneys 5
mong 1
monkey 1
monkeys 1
monster 1
month 3
months 8
mood 1
moon 4
moonlight 1
more 61
moreover 1
morning 6
morrow 2
mortal 1
mortifying 1
most 15
moth 1
mother 6
motion 2
motions 1
mountain 1
mounted 1
mouth 1
mouths 1
moved 1
moves 1
much 48
muddy 1
mules 1
multitude 2
multitudes 1
murder 1
music 14
musician 1
must 31
muttons 1
mutual 1
my 330
myself 18
name 9
namest 1
narrow 2
nation 3
nations 1
native 1
nature 3
natures 1
naughty 3
nay 2
ne 5
near 6
neat 1
necessary 1
necessity 2
neck 2
need 3
needs 4
negro 1
neighbour 2
neighbourly 1
neighbours 1
neighing 1
neither 11
nephew 1
never 28
new 8
news 14
next 5
nice 1
night 33
nightingale 1
nine 2
no 71
noble 7
noise 2
nominated 2
none 12
nor 22
northward 1
nose 2
not 207
notary 2
note 4
notes 1
nothing 22
notwithstanding 2
nought 2
nourished 1
now 35
nuptial 1
o 13
oath 9
oaths 3
obdurate 1
obey 1
object 1
obliged 1
obscure 1
obscured 1
observance 1
observe 1
obtain 2
obtained 1
occasion 2
occasions 1
ocean 1
odd 1
oddly 1
of 422
off 9
offence 1
offend 3
offended 1
offender 1
offer 8
offers 2
office 1
officer 1
offices 3
offspring 1
oft 3
often 2
old 22
on 67
once 7
one 43
only 9
ope 2
open 1
opens 1
opinion 6
oppose 1
opposed 1
or 34
oration 1
orb 1
order 2
orderly 1
organs 1
ornament 3
ostent 1
ostents 1
other 23
others 4
our 26
ours 2
out 21
outcries 1
outface 1
outlive 1
outrageous 1
outside 2
outstare 1
outswear 1
outward 3
over 4
overpeer 1
overtake 1
owe 5
owes 1
own 20
owners 1
pace 1
pack 1
pagan 1
page 2
pageants 1
paid 5
pain 1
pains 4
painter 1
palaces 1
palates 1
pale 1
paleness 1
paler 1
paltry 1
paper 5
parcel 1
pardon 8
park 1
parrots 2
part 19
parted 3
parti 1
partly 2
parts 5
party 1
pass 2
passion 2
passions 2
past 2
patch 1
patience 2
patient 1
patines 1
pause 3
pay 7
paying 1
pays 1
peace 1
pearls 1
peasantry 1
peel 1
peep 1
peevish 1
peize 1
pen 1
penalties 1
penalty 5
penance 1
pennyworth 1
pent 1
people 3
perceive 1
perchance 1
perfection 1
perform 1
peril 3
perjury 1
person 1
persuade 1
persuaded 1
pertains 1
peruse 1
petty 2
philosopher 1
picture 3
pied 1
pierce 2
piers 1
pig 2
pigeons 1
pilgrimage 1
pillar 1
pines 1
piper 1
pirates 1
pity 3
place 11
placed 1
plague 1
plain 7
planted 1
play 9
played 1
plays 1
plea 4
please 9
pleased 6
pleaseth 1
pleasure 2
plies 1
plots 1
pluck 2
pocket 1
poet 1
poetry 1
poison 1
pond 1
poor 12
pork 3
port 2
portly 1
portrait 1
ports 1
possess 4
possessor 1
possible 1
post 3
posy 2
pound 11
poverty 1
power 11
powers 1
practise 1
praise 5
praising 2
prating 1
pray 37
prayer 4
prayers 2
praying 1
prays 1
precedent 1
precious 3
predicament 1
preferment 1
preferr 1
preparation 1
prepare 7
prepared 1
presage 1
presages 1
presence 2
present 9
presently 8
press 2
prest 1
presume 1
prettier 1
pretty 2
prevented 1
prey 1
price 2
prick 1
pries 1
prince 9
princely 1
princes 2
principal 3
privately 1
privy 1
prize 2
proceed 1
proceeding 1
process 1
proclamation 1
prodigal 5
producing 1
profit 2
profitable 1
profound 1
prolixity 1
promise 6
promised 1
pronounced 2
proof 1
prop 3
proper 2
prophet 1
proportion 1
prosper 1
protection 1
protest 1
prouder 1
prove 4
proved 2
proverb 2
provided 3
public 2
publican 1
publish 1
puny 1
purchased 3
purchasing 1
pure 1
purpose 6
purposes 1
purse 3
pursue 1
put 6
puts 1
quaint 1
quaintly 1
qualify 1
qualities 1
quality 2
quarrel 1
quarrelling 1
quarrels 1
queen 1
quest 1
question 7
questionless 1
quick 1
quicken 1
quietness 1
quiring 1
quit 1
quite 1
race 1
rack 4
rage 2
ragged 1
rail 1
rails 1
rain 1
raise 5
raised 1
rams 2
ran 1
rank 2
rare 2
rash 1
rasher 1
rat 1
rate 3
rated 2
rather 12
ratified 1
rats 2
ravenous 1
raw 1
reach 1
read 4
readiness 1
ready 4
reason 9
reasonable 1
reasoning 1
reasons 1
rebel 1
rebels 1
recant 1
receipt 1
receive 3
received 1
record 1
recorded 1
red 1
reddest 1
redeem 1
redoubted 1
reed 1
refuse 5
refused 1
regard 1
regarded 1
regreets 1
rehearsed 1
rein 1
relation 1
relent 1
relief 1
religion 1
remember 4
remembrance 1
remorse 1
rend 1
render 6
rendering 1
renew 1
renowned 1
rent 1
repay 1
repent 2
repents 1
reply 1
reproach 1
reputed 1
request 2
requite 1
resemble 1
respect 3
respective 1
rest 11
return 11
revenge 4
reverence 3
reverend 2
rhenish 2
rheum 1
rib 1
ribs 3
rich 11
richly 3
riddance 1
riding 1
right 9
rightful 1
rightly 2
rights 1
rigorous 1
ring 37
rings 2
ripe 1
riping 1
riseth 1
rites 1
rival 1
riveted 1
road 2
roads 1
roaring 1
roars 1
rob 1
rocks 3
roof 1
room 8
rotten 1
rough 1
round 2
rouse 1
royal 2
rude 2
ruin 3
rule 1
ruled 2
run 14
runaway 1
running 1
rush 1
s 144
sacred 1
sacrifice 2
sad 9
sadness 2
safe 1
safely 1
said 2
sail 4
sailors 2
sails 1
saint 2
sake 5
salvation 1
same 25
sand 4
sandy 1
satisfaction 1
satisfied 3
savage 1
save 2
saved 1
saving 2
saw 5
say 41
sayest 1
saying 7
sayings 1
says 15
scale 1
scant 2
scanted 1
scape 2
scapes 1
scarce 3
scarf 1
scarfed 1
scatter 1
sceptre 1
sceptred 1
schedule 1
scholar 1
school 2
scimitar 1
scorn 1
scorned 1
scroll 3
scrubbed 2
scruple 1
scuse 1
sea 7
seal 6
sealed 3
search 4
seas 2
season 3
seasoned 1
seasons 1
seat 2
seated 1
second 4
secret 2
secretly 1
see 42
seed 1
seek 7
seeks 1
seem 2
seeming 1
seen 4
sees 1
seize 1
self 5
sell 2
semblance 1
send 3
sense 1
senses 1
sensible 2
sent 3
sentence 3
sentences 1
sepulchre 1
serpent 1
servant 2
servants 4
serve 7
served 2
serves 2
service 4
set 6
seven 1
sever 1
several 1
shadow 6
shadows 1
shaft 1
shake 1
shall 100
shallow 1
shallows 1
shalt 11
shame 3
shames 2
shape 1
sharp 1
she 35
shed 1
shedding 1
sheep 1
shepherd 1
shift 1
shines 3
ship 7
ships 4
shoe 1
shone 1
shoot 2
shore 1
short 1
shortly 3
shot 1
should 46
shoulders 1
shouldst 1
shout 1
show 16
showed 1
showing 1
shows 4
shrew 1
shrewd 1
shrine 1
shrive 1
shrug 1
shuddering 1
shun 1
shut 2
sick 5
side 2
sigh 3
sighs 1
sign 3
signify 4
signior 2
signiors 2
silence 4
silks 1
silver 8
simple 4
simplicity 1
sin 3
since 4
sinful 1
sing 3
singed 1
single 1
sings 2
sins 2
sir 34
sirrah 2
sit 2
sits 2
sitting 1
six 5
skilful 1
skip 1
skipping 1
skull 1
slaughter 1
slave 1
slaves 1
slavish 1
sleep 1
sleeps 3
slew 1
slightly 1
slink 1
slips 1
slow 1
smack 1
small 1
smallest 1
smell 1
smile 1
smiles 1
smiling 1
smith 1
smug 1
snaky 1
snapper 1
snore 1
snow 1
so 98
sober 4
soft 5
soften 1
sola 5
sold 1
soldier 1
sole 1
solely 1
solemnize 1
solemnized 1
some 24
something 10
sometimes 1
son 10
sonties 1
soon 3
sooner 1
sooth 2
sore 1
sorry 3
sort 3
sought 1
soul 15
souls 3
sound 5
sounds 5
spare 1
speak 24
speaking 1
speaks 3
special 1
specify 2
sped 1
speech 1
speechless 1
speed 5
spend 2
spent 2
spices 1
spider 1
spirit 10
spirits 4
spit 3
spoils 1
spoke 5
sponge 1
sport 2
spurn 3
spurrer 1
squandered 1
squealing 1
st 14
staff 3
stage 1
stain 1
stairs 1
stake 2
stale 1
stamp 1
stand 22
standing 1
stands 2
start 1
starve 1
starved 2
state 13
stay 12
stays 2
stead 2
steal 4
steals 1
steps 1
sternest 1
stickest 1
still 8
stillness 2
sting 1
stirring 1
stock 1
stockish 1
stole 1
stolen 1
stomach 1
stomachs 1
stone 1
stones 5
stony 1
stood 3
stoops 1
stop 4
store 2
storm 1
straight 6
strain 1
strand 1
strange 7
stranger 2
strangers 2
stratagems 1
stray 2
streak 1
stream 2
street 8
streets 1
strength 1
strict 1
stride 1
strife 1
strongly 1
strumpet 2
stubborn 1
stuck 2
studied 1
stuff 1
subject 2
subjects 1
substance 3
substitute 1
success 1
such 39
sucking 1
suddenly 2
suffer 2
sufferance 2
suffice 2
sufficient 2
sugar 1
suit 11
suited 2
suitor 1
suitors 3
sum 9
summary 1
summer 3
summon 1
sums 1
sun 3
sunder 1
sunny 1
sup 1
superfluity 1
supper 5
supply 1
supposed 1
supposition 1
sure 10
surety 2
surfeit 2
surgeon 1
survey 1
suspect 1
sustain 1
swan 1
sway 2
sways 1
swear 23
swearing 1
sweat 2
sweating 1
sweet 15
sweeter 1
sweetest 1
sweetly 1
swelling 1
swift 1
swore 3
sworn 5
synagogue 2
t 6
ta 2
table 4
tail 3
tailor 1
tainted 2
take 37
taken 3
takes 1
taking 1
tale 1
tales 2
talk 8
talker 1
tall 1
tarry 2
taste 2
taught 1
teach 7
teaches 2
teaching 2
tear 1
tears 3
tedious 2
tediousness 1
teeth 1
tell 26
tells 2
temper 1
temple 1
temples 1
temporal 1
temptation 1
tempts 1
ten 6
tender 2
tenor 1
tents 1
term 1
terms 4
text 1
than 51
thank 10
thanked 1
thankfully 2
thanks 1
that 197
thaws 1
the 740
thee 64
their 25
them 42
themselves 4
then 53
there 56
therefore 18
therein 2
these 29
they 35
thick 1
thief 2
thieves 3
thine 4
thing 10
things 10
think 24
thinks 2
third 6
this 124
thither 1
thoroughfares 1
thoroughly 1
those 5
thou 82
though 6
thought 9
thoughts 6
thousand 21
threatenest 1
threatens 1
three 18
threshold 1
thrice 6
thrift 3
thrifty 1
thrive 2
throat 1
throned 1
throstle 1
through 3
throw 1
throws 1
thrust 1
thus 10
thwarted 1
thy 57
thyself 2
tickle 1
till 9
time 22
times 15
tis 12
title 22
to 374
together 5
told 12
tombs 1
tongue 7
tonight 1
too 29
took 2
top 1
tops 1
torch 2
torchbearer 1
torchbearers 1
torment 1
torture 1
torturer 1
torturest 1
tossing 1
touch 3
touches 2
touching 1
toward 4
towards 2
trade 1
trades 1
traffickers 1
train 5
trains 2
tranect 1
transformed 1
treads 1
treason 3
treasons 1
treasure 1
treble 1
trebled 1
tree 1
trees 2
trial 1
tribe 4
tribute 2
tricks 1
tricksy 1
tried 3
trifle 3
troth 1
trouble 2
troubled 1
true 23
truly 2
trumpet 2
trunks 1
trust 2
trusted 2
truth 8
try 2
tucket 1
turn 11
turned 2
turning 3
turquoise 1
twain 1
twas 1
twelve 1
twelvemonth 1
twentieth 1
twenty 10
twere 2
twice 3
twill 1
twinkling 1
twixt 1
two 26
tyranny 1
ugly 1
unbated 1
unburden 1
uncapable 1
uncheck 1
uncle 1
under 7
underprizing 1
understand 6
understands 1
undertook 1
undervalued 2
undeserved 1
undone 1
unfeeling 1
unfold 1
unforfeited 1
unfurnish 1
unhallow 1
unhandled 1
unhappy 1
universal 1
unkind 1
unknown 1
unless 6
unlesson 1
unlike 2
unlock 2
unlocks 1
unmannerly 1
unpleasant 1
unpractised 1
unquiet 2
unreasonable 1
unschool 1
unseal 1
unthrift 1
unthrifty 1
until 3
unto 9
untread 1
unwearied 1
unwillingly 1
unworthier 1
up 12
uphold 1
upon 40
upright 4
urge 2
urgest 1
urine 1
us 30
usance 2
usances 1
use 10
used 1
usual 1
usurer 1
utter 1
uttermost 2
valiant 1
valour 1
value 7
valued 1
vantage 1
variable 1
varnish 2
vasty 1
vehement 1
veins 2
vendible 1
venture 3
ventures 4
very 29
vessel 3
vesture 1
viands 1
vice 1
view 5
vile 2
vilely 2
villain 3
villany 1
vinegar 1
virgin 2
virgins 1
virtue 4
virtues 1
virtuous 1
visages 2
visit 1
visitation 1
visited 1
voice 6
void 3
voluntary 1
vow 2
vows 1
waft 1
wag 1
wager 2
wait 1
waiting 1
wake 1
wakes 1
walk 2
walks 1
wall 1
walls 1
wands 1
want 1
wanted 1
wanton 2
wants 2
warm 1
warmed 1
warmth 1
warning 1
warrant 1
warranty 1
was 44
waste 3
watch 4
water 2
waters 4
watery 2
waver 1
way 11
ways 3
we 54
weak 1
weaker 1
weakest 1
wealth 7
wealthy 3
weapons 1
wear 7
wearer 1
wearies 2
weather 2
wedding 1
wedlock 1
weeping 1
weigh 2
weight 2
welcome 17
well 57
wench 1
went 1
wept 1
were 29
wert 1
wether 1
what 67
wheat 1
when 37
where 21
whereby 1
wherefore 1
wherein 1
whereof 4
whet 1
whether 6
which 31
while 5
whilst 3
whispering 1
white 2
whiter 1
who 21
whole 3
whom 11
whose 8
why 7
wide 2
widows 2
wife 21
wild 6
wilderness 1
wilds 1
wilful 2
will 122
willow 1
wilt 5
win 3
wind 9
window 1
winds 2
wine 3
wings 2
wins 1
winter 1
wis 1
wisdom 3
wise 9
wisely 1
wisest 1
wish 14
wishes 1
wit 10
with 170
withal 7
within 7
without 8
witness 3
wive 1
wives 4
wiving 1
wo 1
wolf 2
wolvish 1
woman 8
women 1
won 5
wonder 1
wondrous 2
wont 4
woo 2
wooer 1
wooers 1
wooing 1
woollen 1
woolly 1
word 12
words 10
work 3
works 1
world 15
worms 1
worse 5
worship 7
worshipped 1
worst 3
worth 7
worthier 1
worthiness 1
worthless 1
worthy 4
would 67
wouldst 2
wound 1
wounds 1
woven 2
wreck 1
wrecked 1
wren 1
wretch 1
wretched 1
wrinkled 1
wrinkles 1
writ 2
write 1
writes 1
writing 2
written 1
wrong 13
wroth 1
wrought 1
wrung 1
wry 1
ye 4
yea 1
year 3
years 3
yes 1
yesterday 1
yet 28
yield 4
yoke 1
yon 2
yonder 1
you 389
young 23
younker 1
your 156
yours 16
yourself 3
youth 8
youthful 1
zeal 1
